<?php

return [
    [
        'title' => 'ПравИло Липецк',
        'preview_text' => 'Дорогие друзья! Приглашаем на тренировки на тренажёре "ПравИло". (Выправляется осанка, устраняются ...',
        'detail_text' => '<p>Дорогие друзья!<br>
 <img src="https://vk.com/emoji/e/f09f9189_2x.png" alt="👉" style="width: 16px; height: 16px;">Приглашаем на тренировки на тренажёре "ПравИло". (Выправляется осанка, устраняются блоки и зажимы в мышцах, становятся эластичными сухожилия и связки. За счёт вытяжения разгружаются межпозвоночные диски, уходят боли в спине.)<br>
 <br>
 <img src="https://vk.com/emoji/e/f09f9189_2x.png" alt="👉" style="width: 16px; height: 16px;">А так же на занятия по оздоровительной системе "Белояр". (В результате тренировок прорабатывается фасциальная ткань, улучшается осанка, подтягиваются органы брюшной полости.)<br>
 <br>
Запись на тренировки через сообщение или по телефону 89508009880. Инструктор Евгений</p>',
        'cost_training' => 2000,
        'tags' => 'правило, липецк',
        'address' => 'г. Липецк, Универсальный проезд 14, вл. 1, 3 этаж, студия "ПравИло"',
        'coordinates' => '52.612058,39.527678',
        'city' => 'Липецк',
        'contact_email' => '',
        'contact_phone' => '89508009880',
        'website_link' => '',
        'vk_link' => 'https://vk.com/club109590161',
        'logo' => "studio_logos/lipetsk.jpg",
    ],
    [
        'title' => 'Эталон правИло Ростов-на-Дону',
        'preview_text' => 'Центр восстановления и развития тела',
        'detail_text' => 'Центр восстановления и развития тела',
        'cost_training' => 2500,
        'tags' => 'правило, Ростов-на-Дону',
        'address' => 'г. Ростов-на-Дону, ул. 1-й Конной Армии, 8',
        'coordinates' => '47.250522,39.763037',
        'city' => 'Ростов-на-Дону',
        'contact_email' => '',
        'contact_phone' => '+7 (961) 827-83-41',
        'website_link' => '',
        'vk_link' => 'https://vk.com/pravilo_rostov_na_dony',
        'logo' => "studio_logos/rostov.png",
    ],
    [
        'title' => 'Тренажёр ПравИло "БОДРИЧИ" Холистический Клуб',
        'preview_text' => '• Искривления позвоночника, нарушения осанки;
• Слабость мышечного корсета и сухожилий;',
        'detail_text' => '<p>=========================<br>
 Показаниями для занятий на ПравИло являются*:<br>
 =========================<br>
 <br>
 • Искривления позвоночника, нарушения осанки;<br>
 • Слабость мышечного корсета и сухожилий;<br>
 • Перенесенные травмы, нервные напряжения и стрессы, в допустимом для занятий на тренажере диапазоне по срокам давности<br>
 и степени восстановления;<br>
 • Нарушение обмена веществ, кровообращения, нервной системы;<br>
 • Наличие блоков и зажимов в теле, связанных с невыраженными и зажатыми эмоциями<br>
 и переживаниями прошлого (психосоматика);<br>
 • Сидячий и малоподвижный образ жизни;<br>
 • Повышение физической выносливости, координации движений, гибкости и подвижности суставов<br>
 • Укрепление и профилактика заболеваний ОДА, нервной и сердечно-сосудистой системы;<br>
 • Оптимизация процессов адаптации тела к высоким физическим нагрузкам.<br>
 <br>
 *все указанные показания должны располагаться в допустимом для занятий на тренажере диапазоне.<br>
 <br>
 ==============================<br>
 Эффект от тренировки:<br>
 <br>
 ✔ Укрепляются мышцы, связки и сухожилия<br>
 ✔ Повышается выносливость<br>
 ✔ Увеличивается сила за счет укрепления сухожилий и включения всех групп мышц<br>
 ✔ Восстанавливается нормальная работа всего опорно-двигательного аппарат<br>
 ✔ Повышается двигательный тонус<br>
 ✔ Активизируются процессы омоложения в организме<br>
 ✔ После первых занятий на тренажере уходят блоки и зажимы в теле, связанные с не выраженными и задавленными эмоциями и переживаниями прошлого<br>
✔ Приобретается навык глубокого расслабления, благотворно влияющего на нервную систему и психику в целом</p>',
        'cost_training' => 2500,
        'tags' => 'правило, Санкт-Петербург',
        'address' => 'г. Санкт-Петербург, ул. Никольская 13',
        'coordinates' => '60.044617,30.305223',
        'city' => 'Санкт-Петербург',
        'contact_email' => '',
        'contact_phone' => '+7 (911) 192-11-83',
        'website_link' => 'https://www.bodrichi.ru',
        'vk_link' => 'https://vk.com/pravilospb',
        'logo' => "studio_logos/piter_bodrichi.jpg",
    ],
    [
        'title' => 'ПравИло. Краснодар. Центр "МАГоВЕЙ"',
        'preview_text' => 'Клуб является официальным представителем международного центра "Маговей"',
        'detail_text' => '<p>Клуб является официальным представителем международного центра "Маговей".&nbsp;<a href="https://vk.com/away.php?to=http%3A%2F%2Fwww.magovey.com&amp;cc_key=" target="_blank">http://www.magovey.com</a>.<br>
 Тренажёр “ПравИло” - прекрасное средство оздоровления, профилактики заболеваний, развития собственной силы и выносливости.<br>
«ПравИло» - это уникальная возможность через растягивание тела за короткое время обрести высокую энергетику, силу, спокойствие ума и ясное сознание.</p>',
        'cost_training' => 3500,
        'tags' => 'правило, Краснодар',
        'address' => '',
        'coordinates' => '',
        'city' => 'Краснодар',
        'contact_email' => '',
        'contact_phone' => '+7 (918) 199-06-94',
        'website_link' => '',
        'vk_link' => '',
        'logo' => "studio_logos/krasnodar.jpg",
    ],
    [
        'title' => 'Занятия на тренажере прави́ло',
        'preview_text' => 'ТРЕНАЖЕР ДЛЯ РАСТЯЖКИ, КОРРЕКЦИИ ОСАНКИ, УКРЕПЛЕНИЯ МЫШЦ, СВЯЗОК И СУХОЖИЛИЙ - ПРАВИ’ЛО.',
        'detail_text' => '<p>ТРЕНАЖЕР ДЛЯ РАСТЯЖКИ, КОРРЕКЦИИ ОСАНКИ, УКРЕПЛЕНИЯ МЫШЦ, СВЯЗОК И СУХОЖИЛИЙ - ПРАВИ’ЛО.<br>
 <br>
 Тренажер прави́ло – это уникальное изобретение, созданное нашими предками. Иностранные путешественники древности утверждали, что тренажер был широко распространен на территории древней Руси и использовался как один из элементов тренировок воинов, а также для восстановления здоровья.<br>
 <br>
 Тренажер объединяет в себе и традиционные техники, и достижения современной медицины.<br>
 <br>
 • Тренировочный комплекс на данном оборудовании направлен, в первую очередь, на восстановление позвоночника после операций и травм.<br>
 • ПравИло используется и в качестве силового тренажера, на нем можно эффективно прокачать мышцы, укрепить сухожилия и связки.<br>
 • Так же регулярные тренировки помогают справиться с бессонницей, хронической усталостью, стрессом. Во время занятий происходит самонастройка нервной и эндокринной систем, в результате чего в организме включаются процессы восстановления.<br>
 • Улучшает функциональность сердечно-сосудистой системы (сердечной мышцы, артериального давления, снижает вероятность возникновения тромбов),<br>
 • Улучшается приток крови в периферические зоны,<br>
 • Улучшает регенеративные свойства организма,<br>
 • Сжигает жировую ткань,<br>
 • Положительно влияет на ритм и амплитуду дыхания,<br>
 • Увеличивает легочный объем,<br>
 • Положительно сказывается на обмене веществ,<br>
 • Укрепляет иммунитет,<br>
 • Укрепляет опорно-двигательный аппарат,<br>
 • Способствует выделению синовиальной (межсуставной) жидкости,<br>
 • Укрепляет хрящевую ткань,<br>
 • Повышает двигательный тонус,<br>
 • Положительно влияет на синтез тестостерона,<br>
 • Способствует укреплению силы духа, повышает физическую и психическую выносливость,<br>
 • Снижает внутридисковое давление на позвоночник,<br>
 • Снимает болевые ощущения,<br>
 • Противостоит отложению солей,<br>
 • Является хорошей профилактикой сколиозов, остеохондрозов, радикулитов,<br>
 • Способствует повышению гибкости,<br>
 • Снимает физическое, психическое и эмоциональное напряжение,<br>
 • Улучшает сон, настроение и общее самочувствие,<br>
 • Лечит артрит, радикулит, бурсит, миозит, остеомиелит, миопатию, остеопороз, артроз, периартрит.<br>
 <br>
Тренировки проводит квалифицированный инструктор, который следит за правильным выполнением упражнений, за вашим состоянием.</p>',
        'cost_training' => 1900,
        'tags' => 'правило, Малаховка',
        'address' => 'Московская обл, Раменский район, парк д.Михнево на пересечении Михневского и Быковского шоссе, Малаховка',
        'coordinates' => '55.618628,37.997632',
        'city' => 'Малаховка',
        'contact_email' => '',
        'contact_phone' => '+7 (977) 706-94-88',
        'website_link' => 'https://www.malskazka.ru/pravilo/',
        'vk_link' => '',
        'logo' => "studio_logos/moscow_malahovka.jpg",
    ],
    [
        'title' => 'ПравИло в Самаре',
        'preview_text' => 'Тренажер «ПравИло» для ваших мышц, позвоночника и суставов! ПравИло развивает и укрепляет не только физическое тело,',
        'detail_text' => '<p>Тренажер «ПравИло» для ваших мышц, позвоночника и суставов! ПравИло развивает и укрепляет не только физическое тело, мягко растягивая его вдоль вертикальной оси, оно помогает «править» внутренне состояние человека - эмоциональное, убирать зажимы и блоки, раскрывать внутренний потенциал и скрытые возможности организма.<br>
 <br>
Регулярные занятия на тренажёре улучшают осанку, повышают тонус тела, делая кожу более гладкой и упругой, походку лёгкой, укрепляют кости, суставы, связки, мышцы и сухожилия, способствуя приливу дополнительных сил и энергии, что также помогает активизировать и работу мозга... По отзывам людей, прошедших занятия на данном тренажере, он способен снимать психоэмоциональное и физическое напряжение, уменьшать проявления депрессии, улучшать функционирование нервной, эндокринной и вегетативных систем организма.</p>',
        'cost_training' => 2100,
        'tags' => 'правило, Самара',
        'address' => 'г. Самара, ул. Мичурина, 23 офис 449 вход через типографию',
        'coordinates' => '53.205274,50.144058',
        'city' => 'Самара',
        'contact_email' => '',
        'contact_phone' => '+7 (927) 743-17-57',
        'website_link' => '',
        'vk_link' => 'https://vk.com/samarapravilo',
        'logo' => "studio_logos/samara.jpg",
    ],

    [
        'title' => 'ЗДРАВА Тренажёр ПравИло Омск',
        'preview_text' => 'Клуб телесного и духовного развития на древнеславянском тренажёре ПравИло.',
        'detail_text' => '<p>Клуб телесного и духовного развития на древнеславянском тренажёре ПравИло.<br>
 👇🏻👇🏻👇🏻ЧТО У НАС ЕСТЬ👇🏻👇🏻👇🏻<br>
 <br>
 <br>
 🔥ПравИло Древний тренажёр<br>
 Тренажер "Правило" укрепляет сухожилия, прорабатывает фасции, увеличивает силу мышц, а также общую выносливость, улучшает кровоснабжение, в том числе и внутренних органов, и в процессе тренировок влияет на качество их работы и постепенное обновление.<br>
 <br>
 🔥Тайский массаж ногами🔥<br>
 Тайский массаж поможет:<br>
 привести мышцы в тонус;<br>
 повысить либидо и сексуальную активность;<br>
 снять усталость;<br>
 предупредить появление различных заболеваний, в том числе и сосудисто-сердечных;<br>
 Улучшить кровообращение и снять застои в мышцах;<br>
 Снять напряжение с нервной системы.<br>
 <br>
 🔥массаж стальными вениками🔥<br>
 Даосские стальные веники<br>
 <br>
 Основное назначение даосского веника (хиттера) — очистка костного мозга и восстановление корректной работы тканей.<br>
 <br>
 Делается такой веник из металлических прутьев разного диаметра, вибрация которых проникает до костного мозга. Активируется работа тканей, возвращаются в нормальное состояние кости и суставы.<br>
 Вибрации наполняют энергией соединительные ткани. Расслабляются мышцы, нервная система. Восстанавливается регенерация клеток.<br>
 <br>
 🔥Доска Садху 🔥<br>
 Кратко о том, для чего встают на доску:<br>
 для проработки установок<br>
 для отпускания страхов<br>
 снятия психо- эмоционального напряжения<br>
 нормализации потоков энергии<br>
 для отпускания блоков<br>
 <br>
 Мы организуем шаманские практики, древние практики и ритуалы в том виде, как это было тысячи лет назад, древние ритуалы и обычаи наших предков.<br>
 <br>
 Что мы проводим?<br>
 🔥Банная практика Родовая<br>
 🔥Банная практика у ВАС (выезд)<br>
 🔥Практики погружения в себя<br>
 🔥Практики общения с предками<br>
 🔥Практики чистки и включения всех энергоцентров тела.<br>
 🔥Медитация в окружении ульев(выезд за город)<br>
 🔥Языческая практика заземления<br>
 🔥Правка на тренажере ПравИло🔥<br>
 комплексы занятий:<br>
 ⚡Базовый комплекс<br>
 ⚡Пробуждения ЯРОСТИ<br>
 ⚡Парная правка МУЖ-ЖЕНА<br>
 ⚡Здоровое дитя (с 6 лет)<br>
 ⚡Молодая старость (с 65 лет)<br>
 ⚡Комплекс Ассиметрии по Зайцеву<br>
 <a href="https://vk.com/praviloklub">https://vk.com/praviloklub</a><br>
 <br>
🌞И МНОГОЕ ДРУГОЕ......</p>',
        'cost_training' => 2300,
        'tags' => 'правило, Омск',
        'address' => 'г. Омск, Вавилова 45/2',
        'coordinates' => '55.005428,73.361726',
        'city' => 'Омск',
        'contact_email' => '',
        'contact_phone' => '+7 (904) 825-32-62',
        'website_link' => 'https://www.instagram.com/pravilo.omsk/',
        'vk_link' => 'https://vk.com/pravilo.omsk',
        'logo' => "studio_logos/omsk.jpg",
    ],
    [
        'title' => 'ПравИло/Печора',
        'preview_text' => '🙏🏼Студия тела «ПравИло» одно из самых необычных мест города Печора. В этом волшебном пространстве ваши тела принимают свою истинную форму, избавляясь от страхов, боли, напряжения и блоков. 🙏🏼',
        'detail_text' => '<p>🙏🏼Студия тела «ПравИло» одно из самых необычных мест города Печора. В этом волшебном пространстве ваши тела принимают свою истинную форму, избавляясь от страхов, боли, напряжения и блоков. 🙏🏼<br>
 <br>
 В современном обществе люди совершенно позабыли про единство души и тела. Здесь вы сможете отбросить все свои маски и перестать играть роли навязанные из вне.<br>
 <br>
 Занятия в студии помогут вам:<br>
 🌸избавиться от стресса;<br>
 🌸приобрести здоровое и красивое тело;<br>
 🌸восстановить силы и энергию;<br>
 🌸приобрести идеальную осанку;<br>
 🌸сбалансировать своё тело, избавившись от перекосов, прогибов, сутулости;<br>
 🌸улучшить спортивные результаты;<br>
 🌸получить часть знаний, которые тысячелетиями собирали наши предки.<br>
 <br>
 Вы научитесь чувствовать себя и своё тело. Это крайне необходимо, Ведь именно в нём вы проживёте всю свою жизнь.<br>
 <br>
 В нашей студии вы познакомитесь с такими инструментами самопознания как:<br>
 <br>
 🍀Тренажёр ПравИло;<br>
 🍀Доски Садху;<br>
 <br>
 🙏🏼Каждая практика проводится для Вас индивидуально, учитывая все ваши желания и потребности.<br>
🙏🏼Для записи на занятие пишите в Direct или по номеру 89121454079</p>',
        'cost_training' => 2500,
        'tags' => 'правило, Печора',
        'address' => 'г. Печора, ул. Школьная',
        'coordinates' => '65.141265,57.209038',
        'city' => 'Печора',
        'contact_email' => '',
        'contact_phone' => '+7 (912) 145-40-79',
        'website_link' => 'https://www.instagram.com/pravilo.omsk/',
        'vk_link' => 'https://vk.com/pravilopechora',
        'logo' => "studio_logos/pechora.jpg",
    ],

];
